[
    {
        "image": "https://i.ibb.co/6N9HpPt/selong1.webp",
        "place": "Shillong",
        "description": "Colonial-era charm, a landscape of rolling green and pristine mountains come together to bring to life the city of Shillong, the capital of Meghalaya. Its vistas are accentuated by pine trees, streams, waterfalls and lush green parks. With a picturesque location about 1,525 m above sea level, on a plateau surrounded by hills, Shillong makes for a pleasant tourist destination throughout the year. The plateau is bound by Umiam to the north, the Diengiei Hills to the northwest and the hills of the Assam Valley on the northeast."
    },
    {
        "image": "https://i.ibb.co/rc1xqtv/Goa.jpg",
        "place": "Goa",
        "description": "The pocket-sized paradise of Goa is a travellers dream. Sun, sea, sand, spices, spirituality and seafood, along with a balmy weather, call to the soul of trekkers, backpackers, nature lovers and those who simply want to languish in its slow-paced and relaxed vibes. Located by the glistening waters of the Arabian Sea on India’s western coast, the state of Goa is renowned for its breathtaking beaches, rich culture and pristine natural beauty. Formerly a Portuguese colony, Goa offers travellers a chance to experience a unique blend of sandy shores, forests, monuments and delectable cuisine, attracting tourists across."
    },
    {
        "image": "https://i.ibb.co/grtHsCT/Kochi.jpg",
        "place": "Kochi- Queen of the Arabian Sea",
        "description": "A vibrant potpourri of art, culture, food, carnivals and festivals, Kochi, sprawled along a gorgeous estuary in Kerala, is a fascinating tourist destination. Skirted by the emerald-blue Arabian Sea that laps at its golden sun-kissed beaches, the city remains suspended in time, with its colonial charm merging seamlessly with its artistic aesthetic. Established around Fort Kochi, which is the cultural nerve of the city, Kochi remains in a festive mood throughout the year. It turns into an art wonderland during the four-month-long Kochi Biennale, the largest art exhibition in India, where vibrant colours, striking images and eloquent patterns greet you at every turn. Intriguing boat rides, spiritual Onam, grand Shivaratri celebrations and the opulent Cochin Carnival, draw visitors from far and wide."
    },
    {
        "image": "https://i.ibb.co/dmWLnTR/Athirapally-Waterfalls.jpg",
        "place": "Athirapally Waterfalls,Goa",
        "description": "Exuding a mystique and serene vibe, Athirappilly Waterfalls are the most famous falls in the state of Kerala. Located about 63 km from Thrissur and 70 km from Kochi, they are a popular picnic spot and lie near the Vazhachal Waterfalls, which are another delightful sight. Athirappilly Waterfalls are multi-tiered and hidden amidst a thick forest of the Western Ghats. Birdwatchers find this place appealing as there are a variety of migratory and endemic birds here. If you are lucky, you can also spot the hornbill. Visitors can also indulge in adventure sports like river rafting and trekking. About 5 km away, lie the Vazhachal Waterfalls. They are known for their breathtaking view and the rich endemic fauna that call it home. About four endangered species of the hornbill are believed to reside there."
    },
    {
        "image": "https://i.ibb.co/HnbGY99/Eravikulam-National-Park.jpg",
        "place": "Eravikulam National Park, Munnar",
        "description": "A paradise full of rare varieties of flora and fauna, the Eravikulam National Park is home to Nilgiri tahr, a species of mountain goat currently listed as endangered by the International Union for Conservation of Nature. Around one-third of the goat’s population in the entire world resides here. The other animals found are the Indian flying fox, Asiatic jackal, sloth bear, small Indian civet etc. The land is covered in shola forests, concentrated in the valleys of the jungle. Turner’s Valley, which sits about halfway into the park, is the deepest point. The Neelakurinji plant, which is again an uncommon sight, grows here once every 12 years. Put this place on your must-visit list because Anamudi, the highest peak in South India also lies here. Eravikulam lies 13 km away from Munnar. Remember, the park is closed for the public during January-February due to calving season."
    },
    {
        "image": "https://i.ibb.co/qLG8SLj/Bekal-Beach.jpg",
        "place": "Bekal Beach,Heavenly beauty",
        "description": "One of the major tourist spots in Bekal, the pristine Bekal Beach is the perfect place to relax and rejuvenate amidst tranquil settings. It is one of the finest white sand beaches in India and makes for a truly blissful spot. The beach offers spectacular views of the Bekal Fort standing tall in all its glory. Gorgeous views of the sun setting over the sea accompanied by the sight of swaying palm trees add to the serene vibe of the beach. Tourists can also swim in the calm waters of the sea and visit the well-maintained Bekal Beach Park, which offers a number of entertainment facilities. An extension of the beach, the park is located next to Bekal Fort. There are a few food stalls in the park where one can relish local delicacies. The clean and calm beach is maintained by the Bekal Resorts Development Corporation (BRDC) and lies at a distance of 16 km from Kasargod."
    },
    {
        "image": "https://i.ibb.co/gPhyKRy/cq5dam-web-1024-576.jpg",
        "place": "Athirappilly Waterfalls",
        "description": "Exuding a mystique and serene vibe, Athirappilly (Athirapally) Waterfalls is the most famous falls in the state of Kerala. Located about 60 km from Thrissur, it is a popular picnic spot and lies near the Vazhachal Waterfalls, which is another delightful sight. Athirappilly Waterfalls is multi-tiered and hidden amidst a thick forest of the Western Ghats. Birdwatchers find this place appealing as there are a variety of migratory and endemic birds. If you are lucky, you can also spot the hornbill. Visitors can also indulge in some adventure sports like river rafting and trekking. About 5 km away from away, lies the Vazhachal Waterfalls. It is known for its breathtaking view and the rich endemic fauna that call it home. About four endangered species of the hornbill are believed to reside there."
    },
    {
        "image": "https://i.ibb.co/CtFGrTY/cq5dam-web-1024-576.jpg",
        "place": "Yana",
        "description": "Yana is a quaint village where the luxurious expanse of the Sahyadri Hills is interspersed with two unique rock outcrops that the locals know as the Bhairaveshwar Shikhar and the Mohini Shikhar. Both of these are easily reached by making a short trek of about half a kilometre through lush forests from the nearest road head. The Bhairaweshvar Shikhar is 390 ft high while the Mohini Shikhar is 300 ft high. Both the rock formations are solid black, crystalline Karst limestone. A religious attraction nearby is the cave temple below the Bhairaveshwara Shikhara, which contains a swayambhu linga (self-originated idol)."
    },
    {
        "image": "https://i.ibb.co/BTJXwGM/download.jpg",
        "place": "Fort Aguada",
        "description": "Built to defend and protect Old Goa from potential invasions, Fort Aguada is the largest and the best-preserved Portuguese bastion in the state. It was built sometime between 1609 and 1612 to guard against the Marathas and the Dutch forces that wanted to establish their reign. Its strategic location limited the entry into River Mandovi and also to protected Old Goa from enemy attacks. Among the most fascinating highlights of the fort is a large cistern that could store over 20,00,000 gallons of water and a magnificent citadel."
    }
]